export const contactListData = [
  {
    _id: 1,
    name: "اسحاقیان، امیرعلی",
    image: "/profile/eshaghian.png",
    present: false,
    phone: "09938881143",
    with: "",
    message: "این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 2,
    name: "اسدی، ",
    image: "",
    phone: "",
    present: false,
    with: "",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!    این یک متن طولانی است! ",
  },
  {
    _id: 3,
    name: "اسلامی، محمد",
    image: "/profile/eslami.png",
    present: false,
    phone: "09918178452",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!   این یک متن طولانی است! ",
  },
  {
    _id: 4,
    name: "بخشایش، ",
    image: "/profile/bakhshayesh.png",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 5,
    name: "بوربور، محمدمهدی",
    image: "/profile/borbor.png",
    present: false,
    phone: "09210514467",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 6,
    name: "ترابی، محمدطاها",
    image: "",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 7,
    name: "حاجی ابوالقاسم، علیرضا",
    image: "/profile/hajiabolghasem.png",
    present: false,
    phone: "09055010774",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 8,
    name: "حسینعلی بیگی، امیرمحمد",
    image: "/profile/hosseinalibeygi.png",
    present: false,
    phone: "09190279755",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 9,
    name: "حسینی نژاد، سیدمبین",
    image: "/profile/hoseininezhad.png",
    present: false,
    phone: "09046799646",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 10,
    name: "خاتمی، سیدامیرعلی",
    image: "",
    present: false,
    phone: "09936379790",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 11,
    name: "خدابخش، میعاد",
    image: "/profile/khodabakhsh.png",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 12,
    name: "خلیلی، محمد",
    image: "",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 13,
    name: "درودیان، ",
    image: "",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 14,
    name: "رهائی، رادین",
    image: "/profile/rahaeeradin.png",
    present: false,
    phone: "09940998593",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 15,
    name: "زمانی، امیرعلی",
    image: "/profile/zamani.png",
    present: false,
    phone: "09905386539",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 16,
    name: "سرچاهی، محمدیوسف",
    image: "/profile/sarchahi.png",
    present: false,
    phone: "09192004283",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 17,
    name: "سلیمانی، مهدی",
    image: "/profile/soleymani.png",
    present: false,
    phone: "09355177521",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 18,
    name: "شیخ امیری، ماهان",
    image: "/profile/sheykhamiri.png",
    present: false,
    phone: "09213232613",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 19,
    name: "صالحی، امیرعلی",
    image: "",
    present: false,
    phone: "09376035906",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 20,
    name: "صدرائیه، عماد",
    image: "",
    present: false,
    phone: "09337423148",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 21,
    name: "صفرخانی، ",
    image: "/profile/safakhani.png",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 22,
    name: "فتاحی، محمدمهدی",
    image: "/profile/fatahi.png",
    present: false,
    phone: "09050296443",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 23,
    name: "فراهانی، محمدباقر",
    image: "/profile/farahani.png",
    present: false,
    phone: "09109023773",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 24,
    name: "فرج زاده، امیرصدرا",
    image: "",
    present: false,
    phone: "09109786822",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 25,
    name: "قدیانی، احسان",
    image: "/profile/ghadyani.png",
    present: false,
    phone: "09931401663",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 26,
    name: "کریمی، سپهر",
    image: "/profile/karimisepehr.png",
    present: true,
    phone: "09127762530",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 27,
    name: "مجیدی، محمدامین",
    image: "/profile/majidi.png",
    present: false,
    phone: "09109008173",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 28,
    name: "محسنی، مهدی",
    image: "/profile/mohseni.png",
    present: false,
    phone: "09306494164",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 29,
    name: "محمدی پناه، ابوالفضل",
    image: "/profile/mohammadipanah.png",
    present: false,
    phone: "09128249969",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 30,
    name: "مرتضوی، سیدعلی",
    image: "/profile/mortazavi.png",
    present: false,
    phone: "09944621617",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 31,
    name: "مسیحی، علی",
    image: "",
    present: true,
    phone: "09306051154",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 32,
    name: "مطیعی، رادین",
    image: "/profile/motiee.png",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 33,
    name: "میرابیانه، سیدامیرحسین",
    image: "/profile/mirabyaneh.png",
    present: false,
    phone: "09398601014",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 34,
    name: "میرصانع، ",
    image: "",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 35,
    name: "نقابی، امیرعلی",
    image: "/profile/neghabi.png",
    present: false,
    phone: "09037242942",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 36,
    name: "نقی مقدم، امید",
    image: "",
    present: false,
    phone: "09383690165",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 37,
    name: "نیک روان، محمدسام",
    image: "",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
  {
    _id: 38,
    name: "هاشمی، میلاد",
    image: "",
    present: false,
    phone: "",
    with: "امیرحسین",
    message:
      "این یک متن طولانی است! این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است!  این یک متن طولانی است! ",
  },
];
